{
  "sections": {
    "1633432070735d6e42": {
      "type": "page-header",
      "settings": {
        "imageDesktop": "shopify:\/\/shop_images\/24444ny.jpg",
        "hide_desktop": false,
        "image-alignment": "center center",
        "imageMobile": "shopify:\/\/shop_images\/24444ny.jpg",
        "image-alignment-mobile": "center center",
        "image-fixed": false,
        "color-overlay": false,
        "header": "Vi besvarer alle dine spørgsmål om shapewear",
        "text_color": "#ffffff"
      }
    },
    "16334320772e6189b4": {
      "type": "text-area",
      "settings": {
        "padding_small": false,
        "hide_desktop": false,
        "float_left": false,
        "background_img": "none",
        "background": "#ffffff",
        "text_color": "#342e29",
        "title": "Om shapewear, hvad det gør og hvorfor vi elsker det",
        "heading_size": 26,
        "margin_heading": false,
        "heading_size_mobile": 15,
        "content": "<p>Her lærer du alt, hvad der er værd at vide om shapewear, og hvorfor det kan være en god idé for dig at begynde at bruge det. <br\/>Der er flere forskellige former for shapewear produkter, den mest populære er en Full Body Shaper, som du kan se <a href=\"\/products\/shabes-extended-bodysuit\" title=\"SHABES Extended Bodysuit\">her<\/a>. En Body Shaper er et shapewear produkt, der er designet til at glatte og forme hele din krop fra knæ til barm. <br\/>Andre populære shapewear styles er bl.a. tights og trusser, der er designet til at opstramme og løfte numsen, maven og lårene. Tights og trusser kan du se <a href=\"\/collections\/shabes-eco-collection\" title=\"Shabes Eco Collection\">her<\/a>. <\/p><p>Der er mange fordele ved at bruge shapewear. Overordnet set er shapewear skabt, så du kan føle dig godt tilpas i egen krop ved at udglatte, forme, løfte og opstramme dine naturlige kurver og derved give et fantastisk selvtillidsboost. <br\/>Udover at optimere kroppens naturlige former sidder hvert eneste outfit bare bedre, når du bruger shapewear indenunder. Whats not to like? <\/p><p>Der er flere forskellige brands, der sælger shapewear og hvert mærke har sin egen unikke stil. Shabes blev lanceret, da vi var trætte af, at kvalitet ofte betød alt for høje priser. I stedet tilstræber vi at støtte vores kunder og tilbyde shapewear af højeste kvalitet. Hvis du vil læse mere om os, synes vi, du skal tage et kig <a href=\"\/pages\/om-os\" title=\"Vi vil danne fundamentet for din garderobe\">her<\/a>. <\/p><p>Vi modtager ofte spørgsmål fra kunder. Vi lyttet til jer og vi har nu valgt at lave en side, hvor vi besvarer de mest gængse. Har du et eller flere specifikke spørgsmål, kan du altid kontakte os via vores live chat eller ringe til os, hvor vores online designere sidder klar til at hjælpe.<\/p>",
        "max_content": true,
        "max_content_size": 513,
        "max_box_size": 148,
        "button_label": "",
        "button_link": ""
      }
    },
    "main": {
      "type": "main-faq",
      "disabled": true,
      "settings": {
      }
    },
    "16334332638b64812b": {
      "type": "faq-accordion",
      "blocks": {
        "89f7d74b-ff71-4862-abe4-5acbe36d7539": {
          "type": "faq-accordion",
          "settings": {
            "faq-box-title": "<h2>Hvad er shapewear?<\/h2>",
            "faq-box-richtext": "<p>Hvad er shapewear?<br\/><br\/>Shapewear bliver ofte refereret til som shape undertøj, opstrammende undertøj eller moderne korset til mave og talje. <br\/><br\/>Shapewear er en samlet betegnelse for en bred palette af innovativt undertøj, der former og fremhæver dine naturlige kurver på den helt rigtige måde.<br\/>Shapewear giver dig en slank og smuk silhuet, forbedrer din kropsholdning, holder maven inde, løfter numsen op og glatter alle linjer ud. Resultatet? Uanset hvad, du har på, sidder det helt perfekt.<br\/> <br\/>Shapewear kommer i flere forskellige modeller, primært bodysuits, trusser og tights. På den måde kan du helt selv vælge hvilke områder på din krop, du vil forme og stramme op.<\/p>"
          }
        },
        "6e0dd9b8-319f-4572-9c62-339dcc49fae6": {
          "type": "faq-accordion",
          "settings": {
            "faq-box-title": "<h2>Hvad adskiller SHABES fra andet shapewear?<\/h2>",
            "faq-box-richtext": "<p>Kvaliteten, komforten og en lækkerhedsfaktor, du ikke finder i andet shapewear på markedet. En lækkerhedsfaktor som vel og mærke både handler om design og god samvittighed.<\/p><p>SHABES er nemlig designet i Danmark og produceret i Europa hvor vi samarbejder med en bæredygtig certificeret producent. Vores kerneværdier er effekt, komfort og bæredygtighed og vi anvender kun de bedste materialer på markedet.<\/p><p>For fuld komfort bruger vi Nylon 6.6, som er en dyrere nylon at fremstille men den behagelige forskel for kroppen og huden gør det hele værd.  Materialet er temperaturregulerende, lader din hud trække været og forbliver køligt imens du bruger vores produkter.<br\/><br\/>Vi specialiserer os i shapewear og ved, at det bedste shapewear du kan eje er det shapewear, du rent faktisk har lyst til at gå med. Derfor skal effekten fra før, du tager det på, til efter du har taget det på være tydelig. For at opnå optimal effekt og funktionalitet i vores shapewear bruger vi Lycra® Shaping Technology. Materialet er en ny elastan udviklet specifikt til shapewear fra Lycra®. Elastanen arbejder aktivt med din krop, strammer ind de rigtige steder og løfter op bagtil. <\/p><p>For bæredygtighed kombineret med komfort bruger vi Sensil® Eco-Care. Materialet reducerer CO2 forbruget med op til 70%, forbruget af vand med op til 80% og sparer op til 55% energi i produktionsfasen. Vi kalder det i al beskedenhed shapewear med respekt for både kvindekroppen og kloden. <br\/><br\/>Shapewear fra Shabes fremhæver dine smukke former bedre end noget andet, og sætter tøjet pænere end da du købte det.<\/p>"
          }
        },
        "00bc0ba2-8d8d-41e5-ba1d-7d248688856b": {
          "type": "faq-accordion",
          "settings": {
            "faq-box-title": "<h2>Hvorfor er moderne shapewear mere behageligt?<\/h2>",
            "faq-box-richtext": "<p>Det er faktisk ret enkelt. Glem alle associationer til gammeldags “korsetlignende” shapewear, der sidder dårligt og strammer på en ubehagelig måde.<br\/><br\/>Moderne og seamless shapewear som SHABES er udviklet med kvindekroppen og komfort i fokus. Ja, det shaper og former kroppen, løfter numsen op og strammer maven ind, men det er samtidig behageligt at have på og ser lækkert ud. <\/p>"
          }
        },
        "ed1cde34-e3fa-4545-9030-24237035fbb8": {
          "type": "faq-accordion",
          "settings": {
            "faq-box-title": "<h2>Hvordan vælger jeg det rigtige shapewear?<\/h2>",
            "faq-box-richtext": "<p>Det rigtige shapewear er dét, der passer til dig, din krop og de ønsker, du har til opstramning, korrigering og et løft af bestemte områder på din krop. <br\/><br\/>Når der er sagt, skal du selvfølgelig være opmærksom på materialerne og kvaliteten af det shapewear, du vælger. Det har nemlig stor betydning for både komfort og holdbarhed. <br\/><br\/>Er det første gang, du prøver shapewear anbefaler vi, at du starter med enten vores højtaljede <a href=\"\/products\/shabes-high-cut-trusse\" title=\"SHABES g-streng trusse\">SHABES High-Cut Trusse<\/a> eller <a href=\"\/products\/shabes-mid-thigh-tights\" title=\"SHABES Mid-Thigh Tights\">SHABES Mid-Thigh Tights<\/a> som begge giver dig en rigtig fin effekt på mave og numse og er velegnede til alt slags brug. Ønsker du en mere all-round shapingeffekt, kan vi anbefale dig vores <a href=\"\/products\/shabes-extended-bodysuit\" title=\"SHABES Extended Bodysuit\">SHABES Extended Bodysuit<\/a>.<\/p>"
          }
        },
        "559901df-1820-41d7-a66e-4debd51874e4": {
          "type": "faq-accordion",
          "settings": {
            "faq-box-title": "<h2>Hvad for noget shapewear er bedst til maven, taljen, numsen eller lårene?<\/h2>",
            "faq-box-richtext": "<p>Her er en lille guide med afsæt i vores kollektion. Her har vi nemlig taget højde for lige præcis mave, talje, numse og lår.<br\/><br\/><strong>Maven<\/strong> først. Her får du optimal effekt med vores <a href=\"\/products\/shabes-high-cut-trusse\" title=\"SHABES g-streng trusse\">SHABES High-Cut Trusse<\/a> som nænsomt former og opstrammer netop maven. Er du mere til tights, kan du også vælge vores <a href=\"\/products\/shabes-mid-thigh-tights\" title=\"SHABES Mid-Thigh Tights\">SHABES Mid-Thigh Tights<\/a> som har samme gode effekt på kroppen og holder maven inde.<br\/><br\/>Når det gælder <strong>taljen<\/strong>, vil vores smukke <a href=\"\/products\/shabes-high-cut-bodysuit\" title=\"SHABES High-Cut Bodysuit\">SHABES High-Cut Bodysuit<\/a> være et godt valg. Den fremhæver din talje på smukkeste vis og giver dig den feminine og forføreriske timeglasfigur, som mange drømmer om. <br\/><br\/><strong>Drømmenumsen <\/strong>får du med vores <a href=\"\/products\/shabes-mid-thigh-tights\" title=\"SHABES Mid-Thigh Tights\">SHABES Mid-Thigh Tights<\/a> som løfter og toner numsen. Det sømløse design sørger for, at overgangen fra tights til lår og mave fremstår flot og ensartet.<br\/><br\/>Hvem vil ikke gerne stramme sin lår op og have <strong>labre lårbasser<\/strong>? Det får du i den grad med enten vores <a href=\"\/products\/shabes-extended-tights\" title=\"SHABES Extended Tights\">SHABES Extended Tights<\/a> eller <a href=\"\/products\/shabes-extended-bodysuit\" title=\"SHABES Extended Bodysuit\">Extended Bodysuit<\/a> som giver dig flotte og tonede lår.<\/p>"
          }
        },
        "1f6a7638-e7f2-4e74-973e-fe8417324ef4": {
          "type": "faq-accordion",
          "settings": {
            "faq-box-title": "<h2>Hvad for noget shapewear er bedst til allround effekt?<\/h2>",
            "faq-box-richtext": "<p>Vi elsker jo alle vores styles! Men skal vi absolut vælge én, der virkelig gør det godt hele vejen rundt, må det være vores <a href=\"\/products\/shabes-extended-bodysuit\" title=\"SHABES Extended Bodysuit\">SHABES Extended Bodysuit<\/a>. <\/p><p>Den giver dig maksimal opstrammende effekt ved at holde maven og taljen inde, løfte numse op og strammer lårene ind.<\/p>"
          }
        },
        "f00cf487-8717-4ed3-b741-d7d4261e5196": {
          "type": "faq-accordion",
          "settings": {
            "faq-box-title": "<h2>Passer shapewear til alle kropstyper?<\/h2>",
            "faq-box-richtext": "<p>Helt sikkert. Høj. Lav. Buttet. Slank. Store eller små bryster. Shapewear kan bruges af alle, og alle vil opleve gavn af den udglattende, opstrammende og tonende effekt, det giver.<\/p>"
          }
        },
        "13d15b39-cd3b-4dc0-8243-ebb1f5509191": {
          "type": "faq-accordion",
          "settings": {
            "faq-box-title": "<h2>Skal jeg gå en størrelse ned med shapewear for bedre effekt?<\/h2>",
            "faq-box-richtext": "<p>Nej. Som udgangspunkt skal du vælge din normale størrelse. Shapewear skal være behageligt at have på, og du får den bedste og flotteste effekt, hvis du er tro mod din størrelse. En god tommelfingerregel er, at hvis det efterlader mærker på din hud, er det for stramt. Vi anbefaler, at du følger vores shapewear størrelsesguide. <\/p>"
          }
        },
        "421d23da-54da-4d97-887d-9380f6d207fd": {
          "type": "faq-accordion",
          "settings": {
            "faq-box-title": "<h2>Kan jeg sove i shapewear?<\/h2>",
            "faq-box-richtext": "<p>Nej, der er ingen grund til at sove i shapewear. Selvom vores shapewear er så komfortabelt, at du helt sikkert godt kunne. Det kan være sundt at give din krop en pause fra den opstrammende effekt.<\/p>"
          }
        },
        "b829df98-4b88-481c-bd78-c678e8d26d9d": {
          "type": "faq-accordion",
          "settings": {
            "faq-box-title": "<h2>Hvad for noget shapewear skal jeg vælge til mit outfit?<\/h2>",
            "faq-box-richtext": "<p>Der er ikke noget helt enkelt svar på netop det spørgsmål. Vi kan godt give nogle vejledende eksempler, men eftersom alle kroppe er forskellige, må du prøve dig frem for at finde ud af, hvad netop du synes fungerer bedst til dig og din garderobe.<\/p><p>Men altså, her kommer et par eksempler…<\/p><p><strong>De stramme jeans:<\/strong> Et godt bud her er vores tights - enten <a href=\"\/products\/shabes-mid-thigh-tights\" title=\"SHABES Mid-Thigh Tights\">Mid-Thigh<\/a> eller <a href=\"\/products\/shabes-extended-tights\" title=\"SHABES Extended Tights\">Extended<\/a>, som både toner og opstrammer lårene og holder maven inde. <\/p><p><strong>De pæne bukser:<\/strong> Her kan du vælge at gå med både vores <a href=\"\/products\/shabes-high-cut-trusse\" title=\"SHABES g-streng trusse\">højtaljede trusse<\/a> og tights afhængig af, om du ønsker løft og shaping alene af numse og mave eller også vil mærke effekten på dine lår.<\/p><p><strong>Den tætsiddende kjole:<\/strong> Der er to gode valg her. Enten vores højtaljede <a href=\"\/products\/shabes-high-cut-bodysuit\" title=\"SHABES High-Cut Bodysuit\">SHABES High-Cut Bodysuit<\/a>, som strammer ind i taljen, løfter numsen, holder maven ind og giver en fin timeglasfigur ELLER vores <a href=\"\/products\/shabes-extended-bodysuit\" title=\"SHABES Extended Bodysuit\">SHABES  Extended Bodysuit<\/a>, som giver dig samme effekt inklusiv toning af lårene der bliver strammet ind.<\/p>"
          }
        },
        "acdeda70-e286-4df6-bafa-34bc99f9c058": {
          "type": "faq-accordion",
          "settings": {
            "faq-box-title": "<h2>Skal man bruge undertøj under shapewear?<\/h2>",
            "faq-box-richtext": "<p>Nogle mener, at man skal og andre mener, at det ikke hører til. <br\/>Hvis man spørger os er svaret nej, shapewear erstatter dit almindelige undertøj og er præcis lige så hygiejnisk at bære. Ønsker du i perioder ekstra beskyttelse - fx når du menstruerer, kan du dog godt tage en trusse under. Du skal dog være opmærksom på, at det kan forringe shaping effekten og derfor ikke altid er optimalt.<\/p>"
          }
        },
        "1e221121-9956-4585-90bb-01e580039d5f": {
          "type": "faq-accordion",
          "settings": {
            "faq-box-title": "<h2>Kan jeg gå på toilettet med shapewear på?<\/h2>",
            "faq-box-richtext": "<p>Ja, men du skal være indstillet på, at det nok er lidt mere omstændigt. Hos Shabes har vi nemlig valgt at gå med maksimal effekt i vores shapewear, og derfor vil du opleve, at det kræver lidt ekstra at få det på og af. Hvis man ønsker justerbare stropper, som gør det lettere at få af og på, skal man vælge vores produkter fra kollektionen Shabes Your Everyday.<\/p>"
          }
        },
        "082907d2-a862-45ba-b8d4-a3aa94118d94": {
          "type": "faq-accordion",
          "settings": {
            "faq-box-title": "<h2>Kan man vaske shapewear i vaskemaskinen?<\/h2>",
            "faq-box-richtext": "<p>Ja! Men for at passe bedst muligt på dit shapewear, anbefaler vi, at du bruger et skånsomt vaskeprogram og undlader at bruge skyllemiddel.<\/p><p>Vores shapewear består af et ultraformende stof med kraftigt hold, som kan strække sig over 100%. Af hensyn til ydelsen af materialet, er det derfor vigtigt, at du ikke anvender dit shapewear før, det er helt tørt.<\/p><p>Så er du en af dem, der bare ikke kan lade dit shapewear ligge derhjemme, anbefaler vi, at du køber to sæt. <\/p>"
          }
        },
        "95f7f5ef-6139-4c1b-81ab-eccd3f80391c": {
          "type": "faq-accordion",
          "settings": {
            "faq-box-title": "<h2>Kan jeg bruge shapewear hver dag?<\/h2>",
            "faq-box-richtext": "<p>Ja, der er i princippet ikke noget til hinder for at bruge shapewear hver dag. Vores shapewear er nemlig så komfortabelt og stretchy, at det slet ingen skade gør.<\/p><p>Alligevel anbefaler vi ikke, at du bruger shapewear hver eneste dag. Ligesom med så meget andet, har din krop nemlig brug for variation, og selvom vores shapewear er behageligt at have på, er det en god idé at give kroppen en pause i ny og næ.<\/p>"
          }
        },
        "c7721fe8-41e1-485f-9153-76590f5cbd29": {
          "type": "faq-accordion",
          "settings": {
            "faq-box-title": "<h2>Hvor mange penge skal jeg bruge på shapewear?<\/h2>",
            "faq-box-richtext": "<p>Som med så meget andet her i livet, får du som regel, hvad du betaler for. Når det er sagt, behøver du bestemt ikke bruge en formue for at få lækkert og funktionelt shapewear.<\/p><p>Vi har brugt to år på at designe og konstruere det perfekte shapewear til en pris, hvor alle kan være med. Vores produkter ligger i et spænd mellem 300-900 kroner.<\/p>"
          }
        },
        "cd445ca0-659e-4e3c-8805-4cba2220842c": {
          "type": "faq-accordion",
          "settings": {
            "faq-box-title": "<h2>Kan jeg bruge shapewear, når jeg har menstruation?<\/h2>",
            "faq-box-richtext": "<p>Ja, det kan du sagtens. Faktisk mener flere, at den lette kompression som shapewear giver, kan lette menstruationssmerter. Det er dog en god idé at benytte en almindelig trusse under dit shapewear, hvis du vil være sikker på at undgå pletter.<\/p>"
          }
        }
      },
      "block_order": [
        "89f7d74b-ff71-4862-abe4-5acbe36d7539",
        "6e0dd9b8-319f-4572-9c62-339dcc49fae6",
        "00bc0ba2-8d8d-41e5-ba1d-7d248688856b",
        "ed1cde34-e3fa-4545-9030-24237035fbb8",
        "559901df-1820-41d7-a66e-4debd51874e4",
        "1f6a7638-e7f2-4e74-973e-fe8417324ef4",
        "f00cf487-8717-4ed3-b741-d7d4261e5196",
        "13d15b39-cd3b-4dc0-8243-ebb1f5509191",
        "421d23da-54da-4d97-887d-9380f6d207fd",
        "b829df98-4b88-481c-bd78-c678e8d26d9d",
        "acdeda70-e286-4df6-bafa-34bc99f9c058",
        "1e221121-9956-4585-90bb-01e580039d5f",
        "082907d2-a862-45ba-b8d4-a3aa94118d94",
        "95f7f5ef-6139-4c1b-81ab-eccd3f80391c",
        "c7721fe8-41e1-485f-9153-76590f5cbd29",
        "cd445ca0-659e-4e3c-8805-4cba2220842c"
      ],
      "settings": {
      }
    }
  },
  "order": [
    "1633432070735d6e42",
    "16334320772e6189b4",
    "main",
    "16334332638b64812b"
  ]
}